[
  {
    "id": "long-paper",
    "title": "Långt papper",
    "timelimit": 300000,
    "active": false,
    "preparations": "<p>Tillåtet matieral:</p><ul><li>3 A4-ark (skrivarpapper eller från collegieblock, ej tjockare)</li><li>1 sax</li><li>1 penna</li></ul>",
    "assignment": "<p>Gör en så lång skapelse som möjligt av dessa material. Skapelsen får bara bestå av en sorts material. Längst skapelse vinner.</p><p>Du har 5 minuter på dig. Din tid börjar NU!</p><p>PS. Skapelsen måste ha kontakt med alla delar av sig själv och kunnaflyttas i ett stycke</p><p><b>När du är nöjd:</b>Mät skapelsen på längden.</p>"
  },
  {
    "id": "gung-sko",
    "title": "Gungsko",
    "timelimit": 1800000,
    "active": false,
    "preparations": "<p>Hitta en gunga (eller annan sittplats om nödvändigt) som har ett stort fritt område framför sig.</p><p>Ta på dig ett par skor som är lätta att få loss från foten</p>",
    "assignment": "<p><b>Läs igenom instruktionerna innan du börjar.</b></p><p>Sätt dig på gungan och se till att dina skor inte nuddar marken.</p><p>Få iväg dina skor så långt i från gungan som möjligt.</p><p>När en sko har nuddat marken får den inte flyttas.</p><p>Du har 30 minuter på dig.</p><p><b>När du är nöjd:</b> Mät antal stora kliv från gungan till skon som ligger längst bort från gungan. Mät sedan hur långt ditt stora kliv är.</p>"
  },
  {
    "id": "kartritaren",
    "title": "Kartan",
    "timelimit": 1800000,
    "active": false,
    "preparations": "<p>Tillåtet matieral:</p><ul><li>3 vita A4-ark (går bra med mindre också men blir nog svårare)</li><li>1 tydlig penna ( tusch eller bläck)</li></ul>",
    "assignment": "<p>Rita en så skalenlig världskarta som möjligt. Du behöver bara märka ut landgränserna för nedanstående länder.</p><ul><li>Frankrike</li><li>Brasilien</li><li>Burma</li><li>USA</li></ul><p>Du har 15 min på dig</p><p><b>När du är klar: </b>Ta ett så tydligt kort du kan rakt ovanifrån.</p>"
  },
  {
    "id": "svampaner",
    "title": "Svampa ner",
    "timelimit": 2000000,
    "active": false,
    "preparations": "<p><ul><li>Fyll ett mjölkpaket (eller annan kartong av samma form) med 2dl vatten</li><li>Ta med kartongen och en allrengöringssvamp till en yta som är minst ca 1x3.5m. Kan vara bra att ta med ett måttband och en timer också.</li></ul></p><p>Du kommer få använda vad som helst som finns i ditt hem (förutom andra människor). Övningen görs lämpligtvis utomhus om det finns en plats som är nära ditt hem. Kan också göras inomhus om du har kork på kartongen.</p>",
    "assignment": "<p>Ställ mjölkpaketet på ett litet bord eller stol (går också bra på marken om du inte har tillgång till  bord eller stol).</p><p>Mät 3m från mjölkpaketet och markera med en linje (gatkrita, en pinnne, en bit snöre) Se film:</p><iframe width='100%' height='50%' src='https://www.youtube.com/embed/J1IMadV_K5o' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe><p>Din uppgift blir att välta mjölkkartongen med hjälp av tvättsvampen. Du måste befinna dig på andra sidan linjen när tvättsvampen är närmare kartongen än 1m. Tvättsvampen måste nudda kartongen när den börjar välta (du kan alltså inte kasta en pilatesboll på kartongen och låta tvättsvampen ligga på marken).</p><p>Den som har kortast tid från det att svampen passerar linjen till dess att kartongen välter vinner. Total har du 10 minuter på dig (20 min om du är över 70år). Din tid börjar nu!</p><p>Kom ihåg att du får använda vad som helst som du hitter i ditt hem/tomt (ej andra människor)."
  },
  {
    "id": "svampaner2",
    "title": "Svampa ner",
    "timelimit": 2000000,
    "active": false,
    "preparations": "<p><ul><li>Fyll ett mjölkpaket (eller annan kartong av samma form) med 2dl vatten</li><li>Ta med kartongen och en allrengöringssvamp till en yta som är minst ca 1x3.5m. Kan vara bra att ta med ett måttband och en timer också.</li></ul></p><p>Du kommer få använda vad som helst som finns i ditt hem (förutom andra människor). Övningen görs lämpligtvis utomhus om det finns en plats som är nära ditt hem. Kan också göras inomhus om du har kork på kartongen.</p>",
    "assignment": "<p>Ställ mjölkpaketet på ett litet bord eller stol (går också bra på marken om du inte har tillgång till  bord eller stol).</p><p>Mät 3m (2m om man är över 70år) från mjölkpaketet och markera med en linje (gatkrita, en pinnne, en bit snöre) Se film:</p><iframe width='100%' height='50%' src='https://www.youtube.com/embed/J1IMadV_K5o' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe><p>Din uppgift blir att välta mjölkkartongen med hjälp av tvättsvampen. Du måste befinna dig på andra sidan linjen (sett från kartongen) när kartongen välter. Tvättsvampen måste nudda kartongen när den börjar välta (du kan alltså inte kasta en pilatesboll på kartongen och låta tvättsvampen ligga på marken).</p><p>Den som har kortast tid från det att svampen passerar linjen till dess att kartongen välter vinner. Total har du 15 minuter på dig (25 min om du är över 70år). Din tid börjar nu!</p><p>Kom ihåg att du får använda vad som helst som du hitter i ditt hem/tomt (ej andra människor)."
  },
  {
    "id": "rakgang",
    "title": "Rak gång",
    "timelimit": 20000000,
    "active": true,
    "preparations": "<p>Du behöver ha med dig:<ul><li>Hörselskydd/öronproppar/hörlurar med musik i som inte släpper in ljud från omgivningen</li><li>Någon form av ögonbindel, t ex en scarf. Du ska inte kunna se marken när du har den på dig</li><li>En jacka eller annat du kan lägga över huvudet som inte släpper igenom ljus.</li></ul></p><p>Leta upp en stor platt yta som är minst ca 20x40m (helst mer) (t ex en fotbollsplan, äng, parkering, ridbana)</p>. Kolla så att du får plats att gå 50 normalstora gång steg (hellre kortare steg än för långa)",
    "assignment": "<p><ul><li>Märk ut en startpunkt (A) på mitten på ytans kortsida (ungefär).<img src='https://rocklosa.se/ola/best-i-slekt/garakt/fig1.png' /></li><li>Gå 50 normalstora gångsteg (hellre lite kortare än för långa) rakt över ytan.</li><li>Märk ut punkten (B) dit du nådde med 50 steg. Märkningen ska synnas från startpunkten (A).<img src='https://rocklosa.se/ola/best-i-slekt/garakt/fig2.png' /></li><li>Gå tillbaka till startpunkten.</li></ul></p><p>Din uppgift blir nu att gå samma sträcka på 50 steg utan att se eller höra. När du har gått 50 steg markerar du platsen dit du kom (C). <img src='https://rocklosa.se/ola/best-i-slekt/garakt/fig3.png' /> Mät sedan avståndet mellan den punkten (C) och den riktiga slutpunkten (B) (med storasteg metoden förslagsvis) <img src='https://rocklosa.se/ola/best-i-slekt/garakt/fig4.png' /></p><p>Den som filmar dig bör vara placerad vid slutpunkten (B). När du är redo att börja följer du dessa steg: <ul><li>Ställ dig vid startpunkten (A) och vänd dig rakt mot slutpunkten (B). Viktigt att hålla rätt riktning när du förbereder dig.<li>Ta på dig hörselskydden/öronpropparna/hörlurarna med musik</li><li>Sätt på dig ögonbindeln</li><li>Lägg jackan (eller annat) över huvudet för att inte se några ljusskillnader</li><li>Kan du forfarande se marken kan du föröska knyta jackan under hakan</li><li>Ser du ändå marken får du lova att blunda hela tiden.</li></ul> Du ska nu varken se eller höra. Under tiden du har tagit på dig ska din kameraman ha förflyttat sig till slutpunkten (B). Så fort du är redo är det bara att börja gå 50 steg.</p><p>Det är inte tillåtet att hitta kryphål i relgerna eller på annat sätt underlätta för dig själv. I denna tävling ska det jämföras hur rakt man kan gå utan att se. Man får bara gå sträckan 2 gånger, en för att mäta ut och en när man inte ser.</p>"
  }
]
